<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="./Css/style.css" />
    <link
      href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.0-beta1/dist/css/bootstrap.min.css"
      rel="stylesheet"
      integrity="sha384-0evHe/X+R7YkIZDRvuzKMRqM+OrBnVFBL6DOitfPri4tjfHxaWutUpFmBp4vmVor"
      crossorigin="anonymous"
    />
    <title>Cheers to Beers</title>

    
  </head>
  <body>
    <header>
      <h1 class="header">Cheers to Beers</h1>

    <nav class="navbar navbar-dark navbar-expand-lg bg-dark">
      <div class="container-fluid">
        <a class="navbar-brand" href="#">BEERS</a>
        <button
          class="navbar-toggler"
          type="button"
          data-bs-toggle="collapse"
          data-bs-target="#navbarSupportedContent"
          aria-controls="navbarSupportedContent"
          aria-expanded="false"
          aria-label="Toggle navigation"
        >
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
          <ul class="navbar-nav me-auto mb-2 mb-lg-0">
            <li class="nav-item">
              <a class="nav-link active" aria-current="page" href="#backtotop">Home</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#Becks">Becks</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#Erdinger">Erdinger</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="#Krombacher">Krombacher</a>
            </li>
            <li class="nav-item" > 
              <a  class="nav-link" href="#Guiness">Guiness</a>
            </li>
            <li class="nav-item" >
              <a class="nav-link" href="#Corona">Corona</a>
            </li>
            <li class="nav-item" >
            <a  class="nav-link" href="#Wolters">Wolters</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>
  </header>
    <br>

<content>
  <div class="main-container" id="backtotop">
    <div class="Bierbox">

    <h2 id="Becks">Beck's</h2>
    <p class="Biersloagen">
      BECK’S Pils Biergenießer auf der ganzen Welt erkennen BECK’S Pils sofort
      an seinem einzigartigen Geschmack. Mit BECK’S wählst du ein Bier, das zu
      dir passt: souverän, selbstbewusst und weltoffen. BECK’S Pils inspiriert
      und begleitet dich auf deiner Entdeckungsreise durch die Welt!
      <h3>Chronik des Unternehmens</h3>
      <p><h3>Gr&uuml;nderphase ab 1873</h3>
        <p>Am 27.&nbsp;Juni 1873 gr&uuml;ndeten der Kaufmann&nbsp;<a href="https://de.wikipedia.org/w/index.php?title=Franz_Gustav_Thomas_May&action=edit&redlink=1"  target="_blank" title="Franz Gustav Thomas May (Seite nicht vorhanden)">Franz Gustav Thomas May</a>, der Unternehmer&nbsp;<a href="https://de.wikipedia.org/wiki/L%C3%BCder_Rutenberg" target="_blank" title="Lüder Rutenberg">L&uuml;der Rutenberg</a> und der Braumeister&nbsp;<a href="https://de.wikipedia.org/wiki/Heinrich_Beck_(Brauer)" target="_blank" title="Heinrich Beck (Brauer)">Heinrich Beck</a> die&nbsp;<em>Kaiserbrauerei Beck &amp; May o.H.G.</em> Die Kaiserbrauerei verkaufte ab 1874 Bier in gr&uuml;nen mundgeblasenen Flaschen an Bremer Gastst&auml;tten. Am 1. Oktober 1875 schied Thomas May aus dem Unternehmen aus, und das Unternehmen wurde nun in&nbsp;<em>Kaiserbrauerei Beck &amp; Co</em> umfirmiert. Ab 1876 wurde ein Bier nach&nbsp;<a href="https://de.wikipedia.org/wiki/Pilsner_Bier" target="_blank" title="Pilsner Bier">Pilsener Brauart</a> entwickelt, das ideal f&uuml;r den Transport nach &Uuml;bersee geeignet war. Das Bier gewann die Goldmedaille auf der&nbsp;<a href="https://de.wikipedia.org/wiki/Centennial_Exhibition" target="_blank" title="Centennial Exhibition">Weltausstellung in Philadelphia</a> f&uuml;r &bdquo;das beste aller kontinentalen Biere&ldquo;. Das Abbild der Medaille und der Bremer Schl&uuml;ssel (ab 1877) erschienen erstmals als Signet auf dem Etikett. Das Bier wurde als&nbsp;<em>Schl&uuml;sselbier</em> und&nbsp;<em>Key Beer</em> weltweit bekannt. 1884 wurde das ovale Etikett mit einem nach rechts gerichteten Schl&uuml;ssel als&nbsp;<a href="https://de.wikipedia.org/wiki/Marke_(Recht)" target="_blank" title="Marke (Recht)">Warenzeichen</a> gesch&uuml;tzt. Der Export des Kaiserbieres begann 1886 mit der Reichspostdampferlinie nach Fernost.</p>
        <p>Die Bierk&uuml;hlung wurde 1888 von Natureis auf maschinell hergestelltes Eis umgestellt. 1882 trat Rutenbergs Schwiegersohn&nbsp;<a href="https://de.wikipedia.org/wiki/Lambert_Leisewitz" target="_blank" title="Lambert Leisewitz">Lambert Leisewitz</a> in die Leitung der Brauerei ein. Er erweiterte und modernisierte den Betrieb. Nachdem Rutenberg sich aus der Brauerei zur&uuml;ckgezogen hatte, waren ab 1890 Leisewitz und Georg Wertgen pers&ouml;nlich haftende Gesellschafter der Brauerei.</p>
        <p>Nach dem Tod von L&uuml;der Rutenberg im Jahr 1890 wurde die Firma zur Kaiserbrauerei Beck &amp; Co&nbsp;<a href="https://de.wikipedia.org/wiki/Kommanditgesellschaft" title="Kommanditgesellschaft">KG</a>. 1893 wurde ein bakteriologisches Laboratorium zur Pr&uuml;fung der Rohstoffe und des Biers eingerichtet. 1900 stieg der Exportabsatz erstmals &uuml;ber 100.000 Hektoliter. Australien wurde 1906 mit einer j&auml;hrlichen Abnahme von &uuml;ber 30.000 Kisten wichtigster internationaler Markt. 1909 wurde die&nbsp;<em>Kaiserbrauerei Beck &amp; Co&nbsp;<a href="https://de.wikipedia.org/wiki/Kommanditgesellschaft_auf_Aktien" title="Kommanditgesellschaft auf Aktien">KGaA</a></em> gegr&uuml;ndet. Die Nienburger Glash&uuml;tte Himly, Holscher &amp; Co &uuml;bernahm einen Kommanditanteil an der Firma. Der Gesamtaussto&szlig; &uuml;berstieg 1911 erstmals 200.000 Hektoliter. Kriegsbedingt kam das Ausfuhrgesch&auml;ft mit dem Beginn des&nbsp;<a href="https://de.wikipedia.org/wiki/Erster_Weltkrieg" title="Erster Weltkrieg">Ersten Weltkrieges</a> zum Erliegen. Die Brauerei belieferte die deutschen Truppen und konnte &uuml;berleben. Der Aussto&szlig; sank jedoch auf 100.000 Hektoliter.</p>
        <div>
            <div><a href="https://de.wikipedia.org/wiki/Datei:Becks-Brauerei_Bremen_2022.jpg"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Becks-Brauerei_Bremen_2022.jpg/220px-Becks-Brauerei_Bremen_2022.jpg" width="220" height="165" srcset="//upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Becks-Brauerei_Bremen_2022.jpg/330px-Becks-Brauerei_Bremen_2022.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Becks-Brauerei_Bremen_2022.jpg/440px-Becks-Brauerei_Bremen_2022.jpg 2x"></a>
                <div>
                    <div><a href="https://de.wikipedia.org/wiki/Datei:Becks-Brauerei_Bremen_2022.jpg" title="vergrößern und Informationen zum Bild anzeigen"></a></div>Brauhaus an der Weser in Bremen
                </div>
            </div>
        </div>
        <p>1917 wurde die&nbsp;<a href="https://de.wikipedia.org/wiki/Remmer_Brauerei" title="Remmer Brauerei">Remmer Brauerei</a> in Bremen gekauft und 1918 die Aktienmehrheit der&nbsp;<a href="https://de.wikipedia.org/wiki/St._Pauli-Brauerei" title="St. Pauli-Brauerei">St. Pauli-Brauerei</a> &ndash; des st&auml;rksten Konkurrenten auf internationalen M&auml;rkten &ndash; &uuml;bernommen. 1921 wurde das gesamte Inlandsgesch&auml;ft auf die neu gegr&uuml;ndete Haake-Beck Brauerei A. G &uuml;bertragen. Die Kaiserbrauerei benannte sich nun in&nbsp;<em>Exportbrauerei Beck &amp; Co.</em> um. 1924 &uuml;bernahm Beck &amp; Co. die Mehrheit an der Nienburger Glash&uuml;tte Himly, Holscher &amp; Co. Die zu diesem Zeitpunkt im Gegensatz zu den traditionellen Holzf&auml;ssern noch wenig verbreiteten&nbsp;<a href="https://de.wikipedia.org/wiki/Rostfreier_Stahl" title="Rostfreier Stahl">V2A</a>-Nirosta-F&auml;sser f&uuml;r den Biertransport wurden 1928 eingef&uuml;hrt. 1931 begann Beck &amp; Co mit dem Bau von zwei Brauereien in Batavia und Java. Die ABC-Brauereien (Archipel Brewerie Company) nahmen 1933 und 1934 den Betrieb auf.</p>
        <p>Bedingt durch die&nbsp;<a href="https://de.wikipedia.org/wiki/Machtergreifung" title="Machtergreifung">Macht&uuml;bernahme der Nationalsozialisten</a> und die Boykottaufrufe gegen Deutschland brach der Exportmarkt ab 1934 ein. Die Auslieferung sank auf 70.000 Hektoliter. 1936 &uuml;bernahm die Beck &amp; Co. KG die Aktiva und Passiva der Kaiserbrauerei Beck &amp; Co K.a.A., und ein Jahr darauf kaufte die Beck die Winterhuder Brauerei in Hamburg. Mit dem Beginn des&nbsp;<a href="https://de.wikipedia.org/wiki/Zweiter_Weltkrieg" title="Zweiter Weltkrieg">Zweiten Weltkrieges</a> kam der Bierexport zum Erliegen. Die Brauereien in Singapur und Batavia wurden beschlagnahmt. Der Absatz 1939/40 sank auf 40.616 Hektoliter. 1944 wurden gro&szlig;e Teile der Produktionsanlagen durch Bomben zerst&ouml;rt. Die Braut&auml;tigkeit musste 1945 eingestellt werden.</p>
        <h3>Entwicklungen nach 1945</h3>
        <p>Erst 1948 wurde wieder Bier gebraut. Im Dezember gingen die ersten 200 Kisten in den Export nach Bangkok. 1949 wurde erstmals&nbsp;<em>Beck&rsquo;s</em> im Inland verkauft. 1953 wurde eine Dosenabf&uuml;llanlage f&uuml;r den Amerika-Export er&ouml;ffnet. Die erste bundesweite Anzeigenaktion in der Zeitschrift&nbsp;&raquo;<a href="https://de.wikipedia.org/wiki/Der_Spiegel" title="Der Spiegel">Der Spiegel</a>&laquo;&nbsp;lief 1955 unter dem Slogan: &bdquo;Beck&rsquo;s (Bier) l&ouml;scht M&auml;nnerdurst&ldquo;. Es folgte 1958 der erste Spot im deutschen Fernsehen.</p>
        <p>Der Inlandsabsatz &uuml;berstieg 1960 erstmals 100.000 Hektoliter und 1964 war der Inlandsabsatz mit 248.242 Hektolitern erstmals gr&ouml;&szlig;er als der Absatz im Ausland mit 189.637 Hektolitern. Der Dreier-Dosenpack wurde 1967 entwickelt, und 1968 folgte die Entwicklung des &bdquo;Beck&rsquo;sers&ldquo;, eines&nbsp;<a href="https://de.wikipedia.org/wiki/Sechsertr%C3%A4ger" title="Sechserträger">Sechsertr&auml;gers</a> f&uuml;r 0,33-Liter-Flaschen. Eine Million Hektoliter Bier wurde 1973 verkauft (Inland: 604.000 Hektoliter, Ausland: 597.000 Hektoliter) und 1974&nbsp;<em>Beck&rsquo;s</em> als Fassbier in Deutschland eingef&uuml;hrt. Der Slogan wurde 1975 vom M&auml;nnerdurst zum Kenner-Durst ge&auml;ndert (&bdquo;Beck&rsquo;s (Bier) l&ouml;scht Kenner-Durst&ldquo;).</p>
        <p>Das denkmalgesch&uuml;tzte&nbsp;<a href="https://de.wikipedia.org/wiki/Verwaltungsgeb%C3%A4ude_der_Brauerei_Beck" title="Verwaltungsgebäude der Brauerei Beck">Verwaltungsgeb&auml;ude der Brauerei Beck</a> von 1975 konnte bis zu 300 Mitarbeiter aufnehmen.<sup><a href="https://de.wikipedia.org/wiki/Brauerei_Beck#cite_note-4">[4]</a></sup></p>
        <p>Die&nbsp;<em>Bremer Erfrischungsgetr&auml;nke GmbH</em> konnte 1979 erworben werden. Am 1. Oktober 1981 fusionierten Beck &amp; Co. und die Haake-Beck Brauerei Aktiengesellschaft. Bei einem Gesamtabsatz von 2.964.000 Hektolitern wurde 1983 die Milliongrenze f&uuml;r den Export &uuml;berstiegen. Ein Gro&szlig;segler mit gr&uuml;nen Segeln warb seit 1984 f&uuml;r&nbsp;<em>Beck&rsquo;s</em>. Seit 1988 f&auml;hrt der Gro&szlig;segler, die&nbsp;<em><a href="https://de.wikipedia.org/wiki/Alexander_von_Humboldt_(Schiff,_1906)" title="Alexander von Humboldt (Schiff, 1906)">Alexander von Humboldt</a></em>, Werbung f&uuml;r&nbsp;<em>Beck&rsquo;s</em>. 1990 kam der neue Slogan&nbsp;&ndash; &bdquo;Beck&rsquo;s&nbsp;&ndash; Spitzen-Pilsener von Welt&ldquo;&nbsp;&ndash; auf den Markt. &bdquo;Sail away&ldquo; wurde 1992 der Werbesong von Beck&rsquo;s. Der Song wurde zun&auml;chst von&nbsp;<a href="https://de.wikipedia.org/wiki/Hans_Hartz_(S%C3%A4nger)" title="Hans Hartz (Sänger)">Hans Hartz</a> und ab 1995 von&nbsp;<a href="https://de.wikipedia.org/wiki/Joe_Cocker" title="Joe Cocker">Joe Cocker</a> gesungen. Ein neuer Slogan hei&szlig;t ab 2001 &bdquo;The Beck&rsquo;s Experience&ldquo;.</p>
        <p>Ab 1989 beteiligte sich Beck &amp; Co. an der nordamerikanischen&nbsp;<em>Dribeck Importers</em>, die 1998 in&nbsp;<em>Beck&rsquo;s North America</em> umbenannt wurde. Die USA wurden der gr&ouml;&szlig;te Auslandsmarkt von Beck &amp; Co. Nach der&nbsp;<a href="https://de.wikipedia.org/wiki/Wende_(DDR)" title="Wende (DDR)">Wende</a> &uuml;bernahm Beck &amp; Co. 1991 die&nbsp;<a href="https://de.wikipedia.org/wiki/Hanseatische_Brauerei_Rostock" title="Hanseatische Brauerei Rostock">Rostocker Brauerei</a>. 1992 begann eine Kooperation mit der s&uuml;dostchinesischen&nbsp;<a href="https://de.wikipedia.org/w/index.php?title=Golden_Key_Brewery&action=edit&redlink=1" title="Golden Key Brewery (Seite nicht vorhanden)">Golden Key Brewery</a>, die eine neue Brauerei baute, um&nbsp;<em>Beck&rsquo;s</em> in Lizenz f&uuml;r den chinesischen Markt zu brauen. Eigent&uuml;mer der Golden Key Brewery war der indonesische Gesch&auml;ftsmann mit chinesischer Herkunft Eddy Tansil (* 1953), der 1996 aus einem Gef&auml;ngnis in Jakarta geflohen war<sup><a href="https://de.wikipedia.org/wiki/Brauerei_Beck#cite_note-5">[5]</a></sup>.</p>
        <p>1993 wurde&nbsp;<em>Beck&rsquo;s Alkoholfrei</em> eingef&uuml;hrt. Der Gesamtabsatz von Beck &amp; Co. &uuml;berstieg 1994 die Marke von f&uuml;nf Millionen Hektolitern. Das neue Besucherzentrum er&ouml;ffnete 1997 seine Pforten.</p>
        <p>1999 wurde Beck &amp; Co. Anteilseigner an der&nbsp;<em><a href="https://de.wikipedia.org/wiki/Namibia_Breweries" title="Namibia Breweries">Namibia Breweries</a> Limited</em> (NBL) in&nbsp;<a href="https://de.wikipedia.org/wiki/Windhoek" title="Windhoek">Windhoek</a>; ab 2000 wurde Beck&rsquo;s f&uuml;r den afrikanischen Markt gebraut.</p>
        <p>Der&nbsp;<a href="https://de.wikipedia.org/wiki/Belgien" title="Belgien">belgische</a> Konzern Interbrew (heute: Anheuser-Busch InBev) &uuml;bernahm die Brauerei im Februar 2002 f&uuml;r einen Preis von 1,8 Milliarden Euro. Verkauft wurden nun: 2002 die&nbsp;<a href="https://de.wikipedia.org/w/index.php?title=Nienburger_Glas_GmbH&action=edit&redlink=1" title="Nienburger Glas GmbH (Seite nicht vorhanden)">Nienburger Glas GmbH</a> an&nbsp;<a href="https://de.wikipedia.org/wiki/Rexam" title="Rexam">Rexam</a>, 2003 die Rostocker Brauerei an die Radeberger Gruppe&nbsp;<a href="https://de.wikipedia.org/wiki/Brau_%26_Brunnen" title="Brau & Brunnen">Brau &amp; Brunnen</a>, 2005 die&nbsp;<em>Bremer Erfrischungsgetr&auml;nke GmbH</em> und 2007 die Beteiligung an der nordIT GmbH. Der Konzern schaffte aus Kostengr&uuml;nden 2005 auch die traditionellen Bremer Bierkutscher ab, die das Bier mit Pferdegespann ausgeliefert hatten. Der erst wenige Jahre alte Pferdestall wurde umgebaut und wird jetzt als B&uuml;ro genutzt.</p>
        <p>Von 2003 bis 2006 wurden in den Markt eingef&uuml;hrt:&nbsp;<em>Beck&rsquo;s Gold</em>,&nbsp;<em>Beck&rsquo;s Green Lemon</em>,&nbsp;<em>PerfectDraft</em> f&uuml;r Heimzapfanlagen,&nbsp;<em>Beck&rsquo;s Chilled Orange</em> und&nbsp;<em>Beck&rsquo;s Level 7</em>. 2008 wurden die Produkte&nbsp;<em>Beck&rsquo;s Green Lemon alkoholfrei</em> und&nbsp;<em>Beck&apos;s Ice</em> eingef&uuml;hrt. Der so genannte Weserkeller&nbsp;&ndash; ein direkt an der Weser stehendes auff&auml;lliges Geb&auml;ude, in dem sich nicht mehr genutzte G&auml;r- und Lagertanks befanden&nbsp;&ndash; wurde abgebrochen.</p>
        <p>Nach der &Uuml;bernahme der M&uuml;nchener&nbsp;<a href="https://de.wikipedia.org/wiki/Spaten-L%C3%B6wenbr%C3%A4u-Gruppe" title="Spaten-Löwenbräu-Gruppe">Spaten-L&ouml;wenbr&auml;u-Gruppe</a> durch&nbsp;<a href="https://de.wikipedia.org/wiki/InBev" title="InBev">Interbrew</a> (jetzt&nbsp;<a href="https://de.wikipedia.org/wiki/Anheuser-Busch_InBev" title="Anheuser-Busch InBev">Anheuser-Busch InBev</a>) werden vom Unternehmenssitz in Bremen zunehmend auch die deutschen Beteiligungen und Marken verwaltet und gesteuert.</p>
        <p>Im Januar 2014 verh&auml;ngte das&nbsp;<a href="https://de.wikipedia.org/wiki/Bundeskartellamt" title="Bundeskartellamt">Bundeskartellamt</a> gegen vier gro&szlig;e Brauereien wegen Preisabsprachen f&uuml;r Fass- und Flaschenbiere in einem&nbsp;<a href="https://de.wikipedia.org/wiki/Bierkartell_(Deutschland)" title="Bierkartell (Deutschland)">Bierkartell</a> von 2006 bis 2008 eine Strafzahlung von 106,5 Millionen Euro. Beck&apos;s selbst blieb von einer Strafzahlung ausgeschlossen, weil der Inhaber diese Absprachen gemeldet hatte (<a href="https://de.wikipedia.org/wiki/Kronzeugenregelung" title="Kronzeugenregelung">Kronzeugenregelung</a>).<sup><a href="https://de.wikipedia.org/wiki/Brauerei_Beck#cite_note-welt-123805182-6">[6]</a></sup></p></p>
    </p>
    <div class="panel">
      <button onclick="location.href='#backtotop'">Top</button>
    </div>
  </div>
    <br />
   

    <div class="Bierbox">
    <h2 id="Erdinger">Erdinger</h2>
    <p class="Biersloagen">

      Der Weißbierklassiker vereint feinwürzige Malzaromen mit einer milden
      Hopfenbittere. Sein Geheimnis liegt in unseren einzigartigen ERDINGER
      Brauhefen. Sie verleihen die fruchtigen Noten und den unverwechselbar
      frischen Geschmack. Den letzten Schliff erhält ein ERDINGER Weißbier durch
      eine weitere Besonderheit: Wir lassen ihm Zeit zum Reifen. Durch die
      Bayerische Edelreifung kann unser Bier in aller Ruhe seine herrliche
      Spritzigkeit und das harmonische Zusammenspiel der Aromen entfalten.
    </p>
           
    <h3>Geschichte</h3>
    <p>1886 wurde die Wei&szlig;bierbrauerei in Erding erstmals erw&auml;hnt. Bis 1890 war der Erdinger Johann Kienle Eigent&uuml;mer, danach die M&uuml;nchner Familie Stadlmaier, ab 1930 geh&ouml;rte sie der Malzfabrik F. W. Otto aus&nbsp;<a href="https://de.wikipedia.org/wiki/Hildesheim" title="Hildesheim">Hildesheim</a>.<sup><a href="https://de.wikipedia.org/wiki/Erdinger_Wei%C3%9Fbr%C3%A4u#cite_note-8">[8]</a></sup><sup><a href="https://de.wikipedia.org/wiki/Erdinger_Wei%C3%9Fbr%C3%A4u#cite_note-9">[9]</a></sup> 1935 kaufte der damalige Gesch&auml;ftsf&uuml;hrer Franz Brombach die Brauerei und gab ihr am 27.&nbsp;Dezember 1949 den Namen Erdinger Wei&szlig;br&auml;u. Im Jahr 1965 erzielte die Brauerei einen Jahresaussto&szlig; von rund 40.000&nbsp;hl.</p>
<p>1965 trat der Sohn von Franz Brombach,&nbsp;<a href="https://de.wikipedia.org/wiki/Werner_Brombach" title="Werner Brombach">Werner Brombach</a>, in das Unternehmen ein. Nach dem Tod seines Vaters 1975 &uuml;bernahm der Diplomkaufmann und Diplombraumeister die Privatbrauerei und f&uuml;hrt das Werk seines Vaters bis heute fort. 1978 erzielte die Brauerei einen Aussto&szlig; von circa 225.000&nbsp;hl und war damit Marktf&uuml;hrer.</p>
<p>Nachdem der Firmensitz in der Altstadt nicht mehr gen&uuml;gend Platz bot, wurden 1983 auf einem Areal am Stadtrand von Erding neue Brauereianlagen errichtet. Im Jahr 1990 durchbrach Erdinger als erste Wei&szlig;bierbrauerei die Marke von eine Million.&nbsp;hl.</p>
<p>1991 wurde die andere noch existierende Erdinger Brauerei&nbsp;<em><a href="https://de.wikipedia.org/wiki/Friedrich_Fischer_(Brauer)" title="Friedrich Fischer (Brauer)">Fischer&rsquo;s Stiftungsbr&auml;u</a></em> Teil des Wei&szlig;br&auml;u, der damit das Angebot auf&nbsp;<a href="https://de.wikipedia.org/wiki/Helles_Bier" title="Helles Bier">Helles Bier</a> erweiterte. Es wird als&nbsp;<em>Stiftung Hell</em> angeboten.<sup><a href="https://de.wikipedia.org/wiki/Erdinger_Wei%C3%9Fbr%C3%A4u#cite_note-10">[10]</a></sup> Die Produktion des&nbsp;<em>Fischer&rsquo;s Hell</em> wurde 2011 an die&nbsp;<a href="https://de.wikipedia.org/wiki/Schlossbrauerei_Irlbach" title="Schlossbrauerei Irlbach">Schlossbrauerei Irlbach</a> abgegeben.<sup><a href="https://de.wikipedia.org/wiki/Erdinger_Wei%C3%9Fbr%C3%A4u#cite_note-Merkur_Fischer-11">[11]</a></sup></p>
<p>Seit 2022 werden unter der Marke&nbsp;<em>Erdinger Brauhaus</em> ein Helles und ein&nbsp;<a href="https://de.wikipedia.org/wiki/Radler" title="Radler">Radler</a> angeboten.<sup><a href="https://de.wikipedia.org/wiki/Erdinger_Wei%C3%9Fbr%C3%A4u#cite_note-:0-12" title="">[12]</a></sup>
</p>
<div class="panel">
  <button onclick="location.href='#backtotop'">Top</button>
</div>
    </div>
    
    <br />
    <div class="Bierbox">
    <h2 id="Krombacher">Krombacher</h2>
    <p class="Biersloagen">
      Eine Perle der Natur. Die feinherbe Hopfennote und das berühmte
      Felsquellwasser® machen Krombacher Pils zu einem natürlich frischen
      Pils-Genuss. Feinherb und würzig im Geschmack mit 4,8 % vol Alkohol.

      </p>
      <h3>Geschichte</h3>
      <p>Die Brauerei wurde am 4. Februar 1803 von Johannes Haas erstmals urkundlich erw&auml;hnt. Dessen Vater Johann Eberhard Haas unterhielt in Krombach eine Gastwirtschaft. Da nach einer Verordnung vom 25. Juli 1618 der Ausschank von Bier nur dann erlaubt war, wenn die Gastwirtschaft auch &uuml;ber ein eigenes Brauhaus und eine&nbsp;<a href="https://de.wikipedia.org/wiki/M%C3%A4lzerei" title="Mälzerei">Malzdarre</a> verf&uuml;gte, richtete Johannes Haas die Brauerei in dem elterlichen Betrieb ein. Seit 1829 gibt es erste vertraglich fixierte Beziehungen zu den Veranstaltern des&nbsp;<a href="https://de.wikipedia.org/wiki/St.-Sebastianus-Sch%C3%BCtzenverein_Olpe" title="St.-Sebastianus-Schützenverein Olpe">Olper Sch&uuml;tzenfestes</a>.<sup><a href="https://de.wikipedia.org/wiki/Krombacher_Brauerei#cite_note-6">[6]</a></sup></p>
      <p>Das Wasser f&uuml;r die Hausbrauerei (Hasbrauerei) holte man zun&auml;chst fassweise von einer Quelle am Fu&szlig; des&nbsp;<em>Grumbergs</em> im Westen des Dorfes mit dem Ochsenkarren zur Braust&auml;tte. Die Krombacher Felsenquelle, die zusammen mit 48 eigenen Brunnen<sup><a href="https://de.wikipedia.org/wiki/Krombacher_Brauerei#cite_note-nachhaltigkeitsbericht-7" title="">[7]</a></sup> bis heute das Wasser f&uuml;r die Brauerei liefert, wurde bereits 1722 entdeckt. Statt&nbsp;<em>edle Metalle</em> aufzusp&uuml;ren, wie es ihm seine&nbsp;<em>F&uuml;rstliche Durchlaucht von&nbsp;<a href="https://de.wikipedia.org/wiki/Siegen" title="Siegen">Siegen</a></em> aufgetragen hatte, fand Berginspektor Fresenius die Quelle im Siegerl&auml;nder&nbsp;<a href="https://de.wikipedia.org/wiki/Rothaargebirge" title="Rothaargebirge">Rothaargebirge</a>.<sup><a href="https://de.wikipedia.org/wiki/Krombacher_Brauerei#cite_note-8">[8]</a></sup> 1854 musste Brauereibesitzer Haas der Kirche j&auml;hrlich 17 Gulden (Florin) Pacht daf&uuml;r zahlen, dass die Quellwasserleitung &uuml;ber kirchliche Grundst&uuml;cke ins Dorf gef&uuml;hrt wurde. Die Umsiedlung auf das jetzige Gel&auml;nde d&uuml;rfte sich zwischen 1858 und 1879/1882 vollzogen haben. In dieser Zeit wurden auch zwei Felsenkeller angelegt, die als Bierlager dienten.
        <p>1896 verkaufte Hermann Haas die Brauerei f&uuml;r 360.000 Mark an den Dortmunder Otto Eberhardt (&dagger; 17. August 1924). Dieser f&uuml;hrte diese als Kommanditgesellschaft mit der Bezeichnung&nbsp;<em>Hasbrauerei Eberhardt und Cie.</em> weiter und wandelte sie 1905 in eine Aktiengesellschaft um.</p>
        Die ersten werblichen Ma&szlig;nahmen sind f&uuml;r 1889 belegt in einem Inserat f&uuml;r&nbsp;<em>Krombacher Pilsner</em> der&nbsp;<em><a href="https://de.wikipedia.org/wiki/Siegener_Zeitung" title="Siegener Zeitung">Siegener Zeitung</a></em>.<sup><a href="https://de.wikipedia.org/wiki/Krombacher_Brauerei#cite_note-9">[9]</a></sup> Im Oktober 1922 &uuml;bernahm Bernhard Schadeberg senior die Leitung des Unternehmens, das bis heute als Familienunternehmen gef&uuml;hrt wird.<sup><a href="https://de.wikipedia.org/wiki/Krombacher_Brauerei#cite_note-10">[10]</a></sup> 1953 trat&nbsp;<a href="https://de.wikipedia.org/wiki/Friedrich_Schadeberg" title="Friedrich Schadeberg">Friedrich Schadeberg</a> als Diplom-Brau-Ingenieur in die Krombacher Brauerei ein und machte in den folgenden Jahrzehnten das Unternehmen zu einer der f&uuml;hrenden Brauereien Deutschlands.<sup><a href="https://de.wikipedia.org/wiki/Krombacher_Brauerei#cite_note-11">[11]</a></sup> Die Eigent&uuml;mer sind derzeit&nbsp;<a href="https://de.wikipedia.org/w/index.php?title=Barbara_Lambrecht-Schadeberg&action=edit&redlink=1" title="Barbara Lambrecht-Schadeberg (Seite nicht vorhanden)">Barbara Lambrecht-Schadeberg</a> sowie&nbsp;<a href="https://de.wikipedia.org/wiki/Bernhard_Schadeberg" title="Bernhard Schadeberg">Bernhard Schadeberg</a> und seine Schwester Petra Schadeberg-Herrmann.
      </p>
      <div class="panel">
        <button onclick="location.href='#backtotop'">Top</button>
      </div>
      </div>
    <br />
    
    <div class="Bierbox">
    <h2 id="Guiness">Guiness</h2>
    <p class="Biersloagen">
      GUINNESS® DRAUGHT Aroma: Süßer Duft mit Kaffee-Malz-Aroma Geschmack: Die
      perfekte Balance zwischen bitter und süß, mit malzigen Akzenten und
      leichten Röstaromen Gaumen: Mild, cremig und ausgewogen ABV: 4,2 % Vol.
      Aussehen: Unverwechselbar dunkel, mit cremiger Schaumkrone Hopfen: Ike
    </p>
    <h3>Brewhouse Series</h3>
    <p>
      Im Oktober 2005 f&uuml;hrte Guinness die&nbsp;<i>Brewhouse Series</i> ein. Es werden dabei neue, limitierte Sorten f&uuml;r sechs Monate angeboten. Die erste Variante in dieser Serie war das&nbsp;<em>Brew 39</em>, das bei gleichen Inhaltsangaben und gleicher Herstellungsweise wie&nbsp;<em>Guinness Draught</em> einen leicht abweichenden Geschmack hatte. Es wurde von Herbst 2005 bis Fr&uuml;hling 2006 vertrieben. Im Mai 2006 folgte&nbsp;<em>Toucan Brew</em>, das nach dem Werbetier der Brauerei benannt ist. Als bislang letzte Sorte wurde im Oktober 2006 das&nbsp;<em>North Star Brew</em> eingef&uuml;hrt, das ebenfalls die Zutaten des&nbsp;<em>Guinness Draught</em> hat, aber wegen einer leichten &Auml;nderung der Gerstenmalz-Mischung geschmacklich ge&auml;ndert ist.&nbsp;
    </p>
    <div class="panel">
      <button onclick="location.href='#backtotop'">Top</button>
    </div>
    </div>
    <br />
    <div class="Bierbox">
    <h2 id="Corona">Corona</h2>

    <p class="Biersloagen">
      Corona Extra ist eine mexikanische Biermarke, die von der Grupo Modelo
      gebraut wird. In Mexiko ist Corona das meistverkaufte Bier. Auch
      international erlangt es zunehmend an Bedeutung und zählt heute in 180
      Ländern zu den führenden importierten Premium-Biersorten.
    </p>
    <h3>Entstehung</h3>
    <p>Corona Extra wurde das erste Mal 1925 in der damaligen Brauerei&nbsp;<a href="https://de.wikipedia.org/wiki/Grupo_Modelo" title="Grupo Modelo">Cervecer&iacute;a Modelo</a> in&nbsp;<a href="https://de.wikipedia.org/wiki/Mexiko-Stadt" title="Mexiko-Stadt">Mexiko-Stadt</a> gebraut. Es entstand nach Eigenangaben durch den Grundgedanken, ein Bier zu schaffen, das der&nbsp;<a href="https://de.wikipedia.org/wiki/K%C3%B6nigskrone_Spaniens" title="Königskrone Spaniens">spanischen Krone</a> gerecht wird.<sup><a href="https://de.wikipedia.org/wiki/Corona_(Bier)#cite_note-1">[1]</a></sup> Corona ist bekannt f&uuml;r sein aufgemaltes Etikett, das in den 1940er Jahren entstanden ist. Die Symbole der&nbsp;<a href="https://de.wikipedia.org/wiki/Krone" title="Krone">Krone</a> und der&nbsp;<a href="https://de.wikipedia.org/wiki/Greif" title="Greif">Greif</a> sind dessen unverkennbare Merkmale. Der Greif steht f&uuml;r&nbsp;<a href="https://de.wikipedia.org/wiki/Apollon" title="Apollon">Apollos</a> mythischen Besch&uuml;tzer der Sonne und des Goldes. Die Krone repr&auml;sentiert das&nbsp;<a href="https://de.wikipedia.org/wiki/K%C3%B6nig_(Spanien)" title="König (Spanien)">spanische K&ouml;nigshaus</a>.&nbsp;</p>
<div class="panel">
      <button onclick="location.href='#backtotop'">Top</button>
    </div>
  </div>
    <br />
    
    <div class="Bierbox">
    <h2 id="Wolters">Wolters</h2>
    <p class="Biersloagen">
      Die Hofbrauhaus Wolters GmbH ist eine regionale Großbrauerei in
      Braunschweig und die größte Privatbrauerei Niedersachsens. Das Hofbrauhaus
      Wolters hat eine Tradition, die bis ins Jahr 1627 zurückgeht.
    </p>
    <h3>Geschichte</h3>
    <h3>Stammhaus</h3>
<p>Am 19.&nbsp;Juni 1627 heiratete der damalige Braunschweiger B&uuml;rgermeister Zacharias Boiling die Witwe Haberland (Haverland) und wurde Mitbesitzer des &bdquo;<a href="https://de.wikipedia.org/wiki/Haus_zur_Hanse" title="Haus zur Hanse">Hauses zur Hanse</a>&ldquo; in der&nbsp;<a href="https://de.wikipedia.org/wiki/G%C3%BCldenstra%C3%9Fe" title="Güldenstraße">G&uuml;ldenstra&szlig;e</a>. Mit dem Erwerb des&nbsp;<a href="https://de.wikipedia.org/wiki/Braurecht" title="Braurecht">Braurechts</a> konnte Boiling erstmals Bier brauen und verkaufen. Somit wurde das &bdquo;Haus zur Hanse&ldquo; zum Stammhaus des sp&auml;teren Hofbrauhauses Wolters. Nach dem Tod Boilings &uuml;bernahm Peter Warnecke das Brauhaus und vererbte es sp&auml;ter seinem Sohn.</p>
<p>1734 heiratete Heinrich Levin Wolters in die Familie ein und gab der Brauerei seinen Namen. In diesem Jahr wurde das Brauhaus Wolters erstmals in der Stadtgeschichte erw&auml;hnt. Sein Sohn Johann Heinrich Wolters gr&uuml;ndete 1763 die Wolters &amp; <a href="https://de.wikipedia.org/wiki/Compagnie" title="Compagnie">Co.</a></p>
<p>Unter der F&uuml;hrung seines Enkels Carl Christian Julius Wolters wuchs die Brauerei stetig. In den 1870er Jahren stieg der Umsatz auf ca. 30.000&nbsp;Hektoliter, und die Brauerei stie&szlig; im Stammhaus an der G&uuml;ldenstra&szlig;e an ihre Grenzen.</p>
<p>Nach dem Bezug des Neubaus wurde die alte Brauerei in eine Gastst&auml;tte umgewandelt. Das &bdquo;Haus zur Hanse&ldquo; wechselte mehrmals den Besitzer. So wurde es mehrfach von Wolters verkauft und wenig sp&auml;ter wieder zur&uuml;ckgekauft. Heute wird das &bdquo;Haus zur Hanse&ldquo; als gehobenes Hotel mit Restaurant genutzt.</p>
      

      
<h3>Aufstieg</h3>
<div>
    <div><a href="https://de.wikipedia.org/wiki/Datei:Cclwolters.jpg"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Cclwolters.jpg/220px-Cclwolters.jpg" width="220" height="253" srcset="//upload.wikimedia.org/wikipedia/commons/thumb/d/de/Cclwolters.jpg/330px-Cclwolters.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/d/de/Cclwolters.jpg 2x"></a>
        <div>
            <div><a href="https://de.wikipedia.org/wiki/Datei:Cclwolters.jpg" title="vergrößern und Informationen zum Bild anzeigen"></a></div>Carl Christian Julius Wolters
        </div>
    </div>
</div>
<p>Carl Christian Julius Wolters kaufte ein gro&szlig;es Areal am S&uuml;drand der Stadt und lie&szlig; dort eine moderne Brauerei errichten. 1876 zog das Unternehmen in die neuen Gesch&auml;fts- und Brauereigeb&auml;ude auf dem Grundst&uuml;ck&nbsp;<a href="https://de.wikipedia.org/wiki/Wolfenb%C3%BCttel" title="Wolfenbüttel">Wolfenb&uuml;tteler</a> Stra&szlig;e 39 ein.</p>
<p>Am 3.&nbsp;April 1876 verlieh&nbsp;<a href="https://de.wikipedia.org/wiki/Wilhelm_(Braunschweig)" title="Wilhelm (Braunschweig)">Herzog Wilhelm zu Braunschweig</a> ihm den Titel &bdquo;Hofbierbrauer&ldquo;. 1882 wurde die Brauerei mit dem&nbsp;<a href="https://de.wikipedia.org/wiki/Pr%C3%A4dikat_(Qualit%C3%A4t)" title="Prädikat (Qualität)">Pr&auml;dikat</a> &bdquo;Herzogliches Hofbrauhaus&ldquo; ausgezeichnet.</p>
<p>Nach Carl Christian Julius Wolters&rsquo; Tod 1886 f&uuml;hrten seine S&ouml;hne gemeinsam das Unternehmen. Als 1894 Carl Alwin Wolters starb, wurde Carl August Wolters Alleininhaber der Gesellschaft. 1903/1904 wurden erstmals &uuml;ber 100.000 Hektoliter Bier produziert und das Hofbrauhaus galt als&nbsp;<em>Gro&szlig;brauerei</em>.</p>
<p>1920 schlossen sich die Gesellschaft&nbsp;<em>Herzogliches Hofbrauhaus Carl Wolters&nbsp;&amp;&nbsp;Co.</em> und die&nbsp;<em>Balhornsche Bierbrauerei&nbsp;<a href="https://de.wikipedia.org/wiki/Aktiengesellschaft_(Deutschland)" title="Aktiengesellschaft (Deutschland)">AG</a></em> zur&nbsp;<em>Hofbrauhaus Wolters und Balhorn&nbsp;AG</em> zusammen. Die Brauerei Balhorn wurde erstmals 1692 schriftlich erw&auml;hnt, 1830 erhielt der damalige Inhaber August Balhorn den Titel &bdquo;Hofbierbrauer&ldquo;.</p>
<p>Seit 1940 firmiert die Gesellschaft unter&nbsp;<em>Hofbrauhaus Wolters&nbsp;AG</em>. Mit dem Tod von Carl August Wolters im Jahre 1943 endete die &Auml;ra des Familienunternehmens Wolters. Sechs Generationen bzw. &uuml;ber 200 Jahre lang war die Brauerei in Familienbesitz.</p>
      
<h3>Brauherren von 1627 bis 1943</h3>
<div>
    <div><a href="https://de.wikipedia.org/wiki/Datei:1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg/220px-1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg" width="220" height="162" srcset="//upload.wikimedia.org/wikipedia/commons/thumb/5/56/1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg/330px-1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/5/56/1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg/440px-1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg 2x"></a>
        <div>
            <div><a href="https://de.wikipedia.org/wiki/Datei:1894_Werbeanzeige_Herzogliches_Hofbrauhaus_Carl_Wolters_%26_Co._Braunschweig.jpg" title="vergrößern und Informationen zum Bild anzeigen"></a></div>Werbeanzeige,&nbsp;<em>Braunschweigisches Adre&szlig;-Buch f&uuml;r das Jahr 1894</em>
        </div>
    </div>
</div>
<p>Eine &Uuml;bersicht der Lebensdaten der Eigent&uuml;mer der Brauerei Wolters:</p>
<ul>
    <li>1597&ndash;1664: Zacharias Boiling</li>
    <li>1624&ndash;1687: Peter Warnecke</li>
    <li>1665&ndash;1727: Hans Heinrich Warnecke</li>
    <li>1700&ndash;1762: Heinrich Levin Wolters</li>
    <li>1736&ndash;1808: Johann Heinrich Wolters</li>
    <li>1778&ndash;1835: Johann Friedrich Martin Wolters</li>
    <li>1817&ndash;1886: Carl Christian Julius Wolters</li>
    <li>1859&ndash;1894: Carl Alwin August Reinhard Wolters</li>
    <li>1860&ndash;1943: Carl August Jacob Willi Wolters</li>
</ul>
<h3>Nachkriegszeit und &Uuml;bernahme</h3>
<div>
    <div><a href="https://de.wikipedia.org/wiki/Datei:Braunschweig_Brunswick_Haus_zur_Hanse_(2006).JPG"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Braunschweig_Brunswick_Haus_zur_Hanse_%282006%29.JPG/220px-Braunschweig_Brunswick_Haus_zur_Hanse_%282006%29.JPG" width="220" height="169" srcset="//upload.wikimedia.org/wikipedia/commons/thumb/2/20/Braunschweig_Brunswick_Haus_zur_Hanse_%282006%29.JPG/330px-Braunschweig_Brunswick_Haus_zur_Hanse_%282006%29.JPG 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/2/20/Braunschweig_Brunswick_Haus_zur_Hanse_%282006%29.JPG/440px-Braunschweig_Brunswick_Haus_zur_Hanse_%282006%29.JPG 2x"></a>
        <div>
            <div><a href="https://de.wikipedia.org/wiki/Datei:Braunschweig_Brunswick_Haus_zur_Hanse_(2006).JPG" title="vergrößern und Informationen zum Bild anzeigen"></a></div>&bdquo;Haus zur Hanse&ldquo;
        </div>
    </div>
</div>
<p>Im Zweiten Weltkrieg wurde die Brauerei durch Luftangriffe zu mehr als einem Drittel zerst&ouml;rt. 1947 &uuml;bernahm die&nbsp;<em>Erbengemeinschaft Dr.&nbsp;Wolters</em> die Gesch&auml;ftsf&uuml;hrung der&nbsp;<em>Hofbrauhaus Wolters&nbsp;AG</em>. In der Nachkriegszeit mussten der Wiederaufbau der teilweise zerst&ouml;rten Brauerei und der Wegfall des mittel- bzw. ostdeutschen Marktes bew&auml;ltigt werden.</p>
<p>Mit dem Neuaufbau kam auch der Aufschwung. 1976 wurde die Brauerei erweitert und mit der damals leisesten Flaschenabf&uuml;llanlage der Welt modernisiert.</p>
<p>Im Jahre 1985 &uuml;bernahm die&nbsp;<a href="https://de.wikipedia.org/wiki/Gilde_Brauerei" title="Gilde Brauerei">Gilde Brauerei</a> aus Hannover mit 83,28&nbsp;% die Aktienmehrheit an der Hofbrauhaus Wolters&nbsp;AG. Ab 1989 bestand ein&nbsp;<a href="https://de.wikipedia.org/wiki/Beherrschungsvertrag" title="Beherrschungsvertrag">Beherrschungs-</a> und&nbsp;<a href="https://de.wikipedia.org/wiki/Gewinnabf%C3%BChrungsvertrag" title="Gewinnabführungsvertrag">Gewinnabf&uuml;hrungsvertrag</a>. Die Gilde-Gruppe wurde ihrerseits 2003 vom belgischen&nbsp;<a href="https://de.wikipedia.org/wiki/Interbrew" title="Interbrew">InterBrew</a>-Konzern &uuml;bernommen. InterBrew erwarb weitere 6,68 % der Aktien der Hofbrauhaus Wolters AG.</p>
      
<h3>Abwendung der Schlie&szlig;ung</h3>
<div>
    <div><a href="https://de.wikipedia.org/wiki/Datei:Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg"><img alt="" src="https://upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg/220px-Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg" width="220" height="170" srcset="//upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg/330px-Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/a/a8/Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg/440px-Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg 2x"></a>
        <div>
            <div><a href="https://de.wikipedia.org/wiki/Datei:Wirtshausschild_Ratskeller_Wolfenb%C3%BCttel.jpg" title="vergrößern und Informationen zum Bild anzeigen"></a></div>Wirtshausschild des Ratskellers in Wolfenb&uuml;ttel mit Sachsenross und Brauereiwerbung
        </div>
    </div>
</div>
<p>Am 2.&nbsp;Dezember 2005 verk&uuml;ndete&nbsp;<em>InBev</em> Deutschland die Schlie&szlig;ung der Brauerei und&nbsp;<a href="https://de.wikipedia.org/wiki/Liquidation" title="Liquidation">Liquidation</a> der Aktiengesellschaft mit der Begr&uuml;ndung, dass die Brauerei innerhalb des weltweiten Brauerei-Netzes des Konzerns nicht mehr wirtschaftlich zu betreiben sei. Allerdings schrieb Wolters im vorhergehenden Gesch&auml;ftsjahr schwarze Zahlen.</p>
<p>Mit der Schlie&szlig;ung des Betriebs w&auml;ren &uuml;ber hundert Arbeitspl&auml;tze gef&auml;hrdet gewesen. Zudem ist die Traditionsbrauerei in der Stadt und der Region verankert und leistet Sponsoring im kulturellen und sportlichen Bereich.</p>
<p>In der ganzen Region wurden zahlreiche Aktionen f&uuml;r die Rettung von Wolters gestartet. So organisierten sich Gruppen in Internetforen, um Unterschriftenaktionen zu starten. Unter dem Motto &bdquo;Rettet Wolters&ldquo; gab es Sonderpreis-Aktionen des Handels und in zahlreichen Braunschweiger Diskotheken und Kneipen &bdquo;Rettet-Wolters-Partys&ldquo;. Einmal mehr zeigte sich die starke Markentreue und regionale Verbundenheit der Biertrinker in der Region Braunschweig.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-3">[3]</a></sup></p>
<p>Nach schwierigen, zuletzt geheim gef&uuml;hrten Verhandlungen schlossen am 26.&nbsp;Mai 2006 die Hofbrauhaus Wolters AG und eine Investorengruppe einen Vertrag &uuml;ber den Verkauf des Brauereibetriebs. Die Erwerbergemeinschaft aus vier ehemaligen Managern (Thomas Renneke, Wilhelm Koch, Hans-Peter Lehna und Hanns-Bernd de Wall) &uuml;bernahm die Brauerei f&uuml;r netto 7 Millionen Euro. Nach der &Uuml;bergabeabwicklung firmierte die Gesellschaft als&nbsp;<em>Hofbrauhaus Wolters&nbsp;GmbH</em> mit Sitz in Braunschweig.</p>
<p>Die Stadt Braunschweig kaufte das Brauereigel&auml;nde f&uuml;r 3 Millionen Euro von InBev und verpachtete es an die Hofbrauhaus Wolters GmbH auf dem Wege des&nbsp;<a href="https://de.wikipedia.org/wiki/Erbbaurecht" title="Erbbaurecht">Erbbaurechts</a>. InBev stellte den Verkaufserl&ouml;s als Startkapital zur Verf&uuml;gung.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-HAZ-4">[4]</a></sup> Der gesamte Kaufpreis von 8,3 Millionen Euro war in monatlichen Raten von 110.000 Euro (Zinssatz 4 % pro Jahr) abzuzahlen.</p>
      
<h3>Erneute Eigenst&auml;ndigkeit ab 2006</h3>
<p>Der Gesch&auml;ftsbetrieb ging am 1.&nbsp;Oktober 2006 an die neue Gesch&auml;ftsf&uuml;hrung &uuml;ber, einschlie&szlig;lich der&nbsp;<a href="https://de.wikipedia.org/wiki/Marke_(Recht)" title="Marke (Recht)">Markennamen</a> &bdquo;Wolters&ldquo; und &bdquo;Schwarzer Herzog&ldquo;, sowie des&nbsp;<a href="https://de.wikipedia.org/wiki/Gastst%C3%A4tte" title="Gaststätte">Gastst&auml;tten</a>-Netzes.</p>
<p>Nach &uuml;ber einem Jahr Fortbestand der nun selbst&auml;ndigen Brauerei konnte 2007 der 380.&nbsp;Geburtstag der Traditionsbrauerei gefeiert werden. Trotz des Abw&auml;rtstrends auf dem deutschen Biermarkt konnte Wolters seine Absatzmengen halten. Das erste Gesch&auml;ftsjahr der gr&ouml;&szlig;ten Privatbrauerei Niedersachsens war so erfolgreich, dass zum August 2008 bereits ein Viertel des Kaufpreises zur&uuml;ckgezahlt wurde.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-HAZ-4">[4]</a></sup> Der Erfolg des Unternehmens gr&uuml;ndet auf den gemeinsamen Anstrengungen der Stadt Braunschweig, der Wolters-Belegschaft, der neuen Gesch&auml;ftsf&uuml;hrung und der Konsumenten. So wurden alle Mitarbeiter weiterbesch&auml;ftigt, eine fr&uuml;here Wolters-Marke wieder eingef&uuml;hrt, Modernisierungen vorgenommen und eine neue Werbekampagne gestartet.</p>
<p>Seit den 1980er Jahren braute Wolters zur Herbstzeit Oktoberfestbier bzw. seit Mitte der 1990er Jahre Oktoberbier. Aufgrund einer Klage des Vereins M&uuml;nchner Brauereien gegen die Verwendung des Namens&nbsp;<em>Oktoberbier</em> wurde 2009 Wolters die Nutzung dieses Namens verboten. Die dem Verein M&uuml;nchner Brauereien angeh&ouml;rigen Brauereien Augustiner, Hacker-Pschorr, Spaten-Franziskaner, L&ouml;wenbr&auml;u, Paulaner und Hofbr&auml;uhaus haben den Begriff&nbsp;<em>Oktoberfestbier</em> als Kollektivmarke sch&uuml;tzen lassen. Wegen der f&uuml;r Wolters schlechten Erfolgsaussichten stimmte das Unternehmen dem vom Gericht vorgelegten Vergleich zu, um weitere Abmahnungen und Schadensersatzforderungen zu vermeiden.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-5">[5]</a></sup></p>
<p>Mit Wirkung zum 1. September 2013 &uuml;bernahm Wolters die&nbsp;<a href="https://de.wikipedia.org/wiki/Colbitzer_Heide-Brauerei" title="Colbitzer Heide-Brauerei">Colbitzer Heide-Brauerei</a>.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-6">[6]</a></sup> 3 Millionen Euro wurden unter anderem in ein neues Sudhaus investiert.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-7">[7]</a></sup></p>
<p>Im Jahre 2020 stieg die&nbsp;<a href="https://de.wikipedia.org/wiki/Volksbank_Braunschweig_Wolfsburg" title="Volksbank Braunschweig Wolfsburg">Volksbank Braunschweig Wolfsburg</a> als Gesellschafter bei Wolters ein.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-8">[8]</a></sup> Im Juni 2021 wurde bekanntgegeben, dass die Bank jetzt im Besitz von 100&nbsp;% der Anteile ist.<sup><a href="https://de.wikipedia.org/wiki/Hofbrauhaus_Wolters#cite_note-9">[9]</a></sup></p>
<div class="panel">
  <button onclick="location.href='#backtotop'">Top</button>
</div>
    </div>
  </div>
</content>
<footer>


</footer>
    <script
      src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.0-beta1/dist/js/bootstrap.bundle.min.js"
      integrity="sha384-pprn3073KE6tl6bjs2QrFaJGz5/SUsLqktiwsUTF55Jfv3qYSDhgCecCxMW52nD2"
      crossorigin="anonymous"
    ></script>
  </body>
</html>
